<?php exit();?><font face=\"細明體\" size=\"2\">有個外國姑娘，到中國來了兩年，故宮、長城、東方蒙特卡羅、東方威尼斯，都沒<br />瞻仰過，對於中國新文藝新電影似乎也缺乏興趣，然而她特別賞識中國小孩，說：「真<br />美呀，尤其是在冬天，棉襖、棉褲、棉袍、罩袍，一個個穿得矮而肥，蹣跚地走來走去。<br />東方人的眼睛本就生得好，孩子的小黃臉上尤其顯出那一雙神奇的吊梢眼的神奇。真想<br />帶一個回歐洲去！」<br />&nbsp;&nbsp;&nbsp; 思想嚴肅的同胞們覺得她將我國未來的主人翁當作玩具看待，言語中顯然有辱華性<br />質，很有向大使館提出抗議的必要。愛說俏皮話的，又可以打個哈哈，說她如果要帶個<br />有中國血的小孩回去，卻也不難。<br />&nbsp;&nbsp;&nbsp; 我們聽了她這話，雖有不同的反應，總不免回過頭來向中國孩子看這麼一眼——從<br />來也沒有覺得他們有什麼了不得之處！家裡人討人嫌，自己看慣了不覺得；家裡人可愛，<br />可器重，往往也要等外人告訴我們，方才知道。誠然，一味的恭維是要不得的，我們急<br />待彌補的缺點太多了，很該專心一致吸收逆耳的忠言，藉以自警，可是——成天汗流狹<br />背惶愧地罵自己「該死」的人，活著又有什麼意思呢？揀那可喜之處來看看也好。<br />&nbsp;&nbsp;&nbsp; 讀萬卷書不如行萬里路。我們從家裡上辦公室，上學校，上小菜場，每天走上一里<br />路，走個一二十年，也有幾千里地；若是每一趟走過那條街，都彷彿是第一次認路似的，<br />看著什麼都覺得新鮮希罕，就不至於「視而不見」了，那也就跟「行萬里路」差不多，<br />何必一定要飄洋過海呢？<br />&nbsp;&nbsp;&nbsp; 街上值得一看的正多著。黃昏的時候，路旁歇著人力車，一個女人斜欠坐在車上，<br />手裡換著網袋，袋裡有柿子。車伕蹲在地下，點那盞油燈。天黑了，女人腳旁的燈漸漸<br />亮了起來。<br />&nbsp;&nbsp;&nbsp; 烘山芋的爐子的式樣與那黯淡的土紅色極像烘山芋。<br />&nbsp;&nbsp;&nbsp; 小飯鋪常常在門口煮南瓜，味道雖不見得好，那熱騰騰的瓜氣與「照眼明」的紅色<br />卻予人一種「暖老溫貧」的感覺。<br />&nbsp;&nbsp;&nbsp; 寒天清早，人行道上常有人蹲著生小火爐，煽出滾滾的白煙。我喜歡在那個煙裡走<br />過。煤炭汽車行門前也有同樣的香而暖的嗆人的煙霧。多數人不喜歡燃燒的氣味——燒<br />焦的炭與火柴、牛奶、布質——但是直截地稱它為「煤臭」、「布毛臭」，總未免武斷<br />一點。<br />&nbsp;&nbsp;&nbsp; 坐在自行車後面的，十有八九是風姿楚楚的年輕女人，再不然就是兒童，可是前天<br />我看見一個綠衣的郵差騎著車，載著一個小老太太，多半是他的母親吧？此情此景，感<br />人至深。然而李逵馱著老母上路的時代畢竟是過去了。做母親的不慣受抬舉，多少有點<br />窘。她兩腳懸空，兢兢業業坐著，滿臉的心虛，像紅木高椅坐著的告幫窮親戚，迎著風，<br />張嘴微笑，笑得舌頭也發了涼。<br />&nbsp;&nbsp;&nbsp; 有人在自行車輪上裝著一盞紅燈，騎行時但見紅圈滾動，流麗之極。<br />&nbsp;&nbsp;&nbsp; 深夜的櫥窗上，鐵柵欄技校交影，底下又現出防空的紙條，黃白、白的、透明的，<br />在玻璃上糊成方格子、斜格子，重重疊疊，幽深如古代的窗隔與簾攏。<br />&nbsp;&nbsp;&nbsp; 店舖久已關了門，熄了燈，木製模特兒身上的皮大衣給剝去了，她光著脊樑，旋身<br />朝裡，其實大可以不必如此守禮謹嚴，因為即使面朝外也不至於勾起夜行人的績思。制<br />造得實在是因陋就簡，連皮大衣外面露出的臉與手腳都一無是處。在香港一家小西裝店<br />裡看見過勞萊哈台的泥塑半身像，非但不像，而且惡俗不堪，尤其是那青白色的肥臉。<br />上海西裝店的模特兒也不見佳，貴重的呢帽下永遠是那笑嘻嘻的似人非人的臉。那是對<br />於人類的一種侮辱，比「沐猴而冠」更為嚴重的嘲諷。如果我會雕塑，我很願意向這一<br />方面發展。櫥窗佈置是極有興趣的工作，因為這裡有靜止的戲劇。(歐洲中古時代，每逢<br />佳節，必由教會發起演戲敬神。最初的宗教性的戲劇甚為簡單，沒有對白，扮著《聖經》<br />中人物的演員，穿上金彩輝煌的袍褂，擺出優美的姿勢來，一動也不動地站著。每隔幾<br />分鐘換一個姿勢，組成另一種舞台圖案，名為tableau<font color=\"#000000\">１</font>。&nbsp;&nbsp;&nbsp; </font><table><><pre><span class=\"swy2\"><font face=\"細明體\">　　１中國迎神賽會，台閣上扮戲的，想必是有唱做的罷？然而純粹為tableau性質的或
許也有。)
</font></span></pre></><tbody><font face=\"細明體\"></font></tbody></table><pre><span class=\"swy1\"><font face=\"細明體\">    櫥窗的作用不外是刺激人們的購買慾。現代都市居民的通病據說是購買慾的過度膨
脹。想買各種不必要的東西，便想非份的錢，不借為非作歹。然則櫥窗是不合理的社會
制度的不合理的附屬品了。可是撇開一切理論不講，這一類的街頭藝術，再貴族化些，
到底參觀者用不著花錢。不花錢而得賞心悅目，無論如何是一件德政。
    四五年前在隆冬的晚上和表嬸看霞飛路上的櫥窗，霓虹燈下，木美人的傾斜的臉，
傾斜的帽子，帽子上斜吊著的羽毛。既不穿洋裝，就不會買帽子，也不想買，然而還是
用欣羨的眼光看著，縮著脖子，兩手插在袋裡，用鼻尖與下頗指指點點，暖<font color=\"#000000\">１</font>的呼吸在
冷玻璃上噴出談白的花。近來大約是市面蕭條了些，霞飛路的店面似乎大為減色。即使
有往日的風光，也不見得有那種興致罷？    </font></span></pre><table><><pre><span class=\"swy2\"><font face=\"細明體\">　　１tableau，活人畫(指由人體造型組成的四面)。
</font></span></pre></><tbody><font face=\"細明體\"></font></tbody></table><pre><span class=\"swy1\"><font face=\"細明體\">    倒是喜歡一家理髮店的櫥窗裡，張著綠布帷幕，帷腳下永遠有一隻小狸花貓走動著，
倒頭大睡的時候也有。
    隔壁的西洋茶食店每晚機器軋軋，燈火輝煌，製造糕餅糖果。雞蛋與香草精的氣昧，
氤氳至天明不散。在這「閉門家裡坐，帳單天上來」的大都市裡，乎白地讓我們享受了
這馨香而不來收帳，似乎有些不近情理。我們的勞鄰的蛋糕，香勝於味，吃過便知。天
下事大抵如此——做成的蛋糕遠不及製造中的蛋糕，蛋糕的精華全在烘熔時期的焦香。
喜歡被教訓的人，又可以在這裡找到教訓。
    上街買菜，恰巧遇著封鎖，被羈在離家幾丈遠的地方，腿尺天涯，可望而不可即。
太陽地裡，一個女傭企圖衝過防線，一面掙扎著，一面叫道：「不早了呀！放我回去燒
飯吧！」眾人全都哈哈笑了。坐在街沿上的販米的廣東婦人向她的兒子說道：「看醫生
是可以的；燒飯是不可以的。」她的聲音平板而鄭重，似乎對於一切都甚滿意，是初極
外國語教科書的口吻，然而不知道為什麼，聽在耳朵裡使人不安，彷彿話中有話。其實
並沒有。
    站在麻繩跟前，竹籬笆底下，距我一丈遠近，有個穿黑的男子，戴頂黑呢帽，矮矮
個子，使我想起《歇浦潮》<font color=\"#000000\">１</font>小說插圖中的包打聽。麻繩那邊來了三個穿短打的人，挺
著胸，皮鞋啪啪響——封鎖中能夠自由通過的人，誰都不好意思不挺著胸，走得啪啪響
——兩個已經越過線去了，剩下的一個忽然走近前來，挽住黑衣人的胳膊，熟狎而自然，
把他攙到那邊去了，一句話也沒有。三人中的另外兩個也湊了上來，兜住黑衣人的另一
只胳膊，撒開大步，一霎時便走得無影無蹤。這是我第一次親眼看見提強盜。捕房方面
也覺得這一幕太欠緊張，為了要繃繃場面，事後特地派了十幾名武裝警察到場彈壓，老
遠地就拔出了手槍，目光四射，準備肅清餘黨。我也準備著槍聲一起便向前撲翻，俯伏
在地，免中流彈。然而他們只遠遠望了一望，望不見妖氛黑氣，用山東話表示失望之後，
便去了。    </font></span></pre><table><><pre><span class=\"swy2\"><font face=\"細明體\">　　１(歇浦潮)，二十年代韌出版的邪狎小說，朱瘦菊(海上說夢人)著。
</font></span></pre></><tbody><font face=\"細明體\"></font></tbody></table><pre><span class=\"swy1\"><font face=\"細明體\">    空氣鬆弛下來，大家議論紛紛。送貨的人扶著腳踏車，掉過頭來向販米的婦人笑道：
「哪兒跑得掉！一出了事，便畫影圖形四處捉拿，哪兒跑得掉！」又向包車伕笑道：
「只差一點點——兩個已經走過去了，這一個偏偏看見了他！」又道：「在這裡立了半
天了——誰也沒留心到他！」
    包車伕坐在踏板上，笑嘻嘻抱著胳膊道：「這麼許多人在這裡，怎麼誰也不捉，單
單捉他一個！」
    幸災樂禍的，無聊的路邊的人——可憐，也可愛。
    路上的女人的絨線杉，因為兩手長日放在袋裡，往下墜著的緣故，前襟拉長了，後
面卻縮了上去，背影甚不雅觀。
    「司馬昭之心，路人皆知。」「路人」這名詞在美國是專門代表「一般人」的口頭
撣。新聞記者鼓吹什麼，攻擊什麼的時候，動輒指出「路人」來：「連路人也知道……」
「路人所知道的」往往是路人做夢也沒想到的。
    在路上看人，人不免要回看，便不能從容地觀察他們。要使他們服服貼貼被看而不
敢回看一眼，卻也容易。世上很少「從頭看到腳，風流往下落；從腳看到頭，風流往上
流」的人物。普通人都有這點自知之明，因此經不起你幾次三番迅疾地從頭至腳一打量，
他們或她們便渾身不得勁，垂下眼去。還有一個辦法。只消凝視他們的腳，就足以使他
們驚惶失措。他們的襪子穿反了麼？鞋子是否看得出來是假皮所製？腳有點外八字？裡
八字？小時候聽合肥老媽子敘述鄉下打狼的經驗，說狼這東西是「銅頭鐵背麻秸腿」，
因此頭部與背脊全部富於抵抗力，唯有四條腿不中用。人類的心理上的弱點似乎也集中
在下肢上。
    附近有個軍營，朝朝暮暮努力地學吹喇叭，迄今很少進步。照說那是一種苦惱的，
磨人的聲音，可是我倒不嫌它討厭。偉大的音樂是遺世獨立的，一切完美的事物皆屬於
超人的境界，惟有在完美的技藝裡，那終日紛呶的，疲乏的「人的成分」能夠獲得片刻
的休息。在不純熟的手藝裡，有掙扎，有焦愁，有慌亂，有冒險，所以「人的成分」特
別的濃厚。我喜歡它，便是因為「此中有人，呼之欲出」。
    初學拉胡琴的音調，也是如此。聽好手拉胡琴，我也喜歡聽他調弦子的時候，試探
的，斷續的咿啞。初學拉凡啞林<font color=\"#000000\">１</font>，卻是例外。那尖利的，鋸齒形的聲浪，實在太像殺
雞了。    </font></span></pre><table><><pre><span class=\"swy2\"><font face=\"細明體\">　　１凡啞林，小提琴。英語Violin一詞的音譯。
</font></span></pre></><tbody><font face=\"細明體\"></font></tbody></table><pre><span class=\"swy1\"><font face=\"細明體\">    有一天晚上在落荒的馬路上走，聽見炒白果的歌：「香又香來糯又糯！」是個十幾
歲的孩子，唱來還有點生疏，未能朗朗上口。我忘不了那條黑沉沉的長街，那孩子守著
鍋，蹲踞在地上，滿懷的火光。

    　　　　　　　　　　　　　　　 (原刊1944年1月《天地》月刊第4期)
</font></span></pre>