<?php exit();?><font face=\"細明體\" size=\"2\">&nbsp;一年前回上海來，對於久違了的上海人的第一個印象是白與胖。在香港，廣東人十<br />有八九是黝黑瘦小的，印度人還要黑，馬來人還要瘦。看慣了他們，上海人顯得個個肥<br />白如瓠，像代乳粉的廣告。<br />&nbsp;&nbsp;&nbsp; 第二個印象是上海人之「通」。香港的大眾文學可以用胎炙人口的公共汽車站牌<br />「如要停車，乃可在此」為代表。上海就不然了。初到上海，我時常由心裡驚歎出來：<br />「到底是上海人！」我去買肥皂，聽見一個小學徒向他的同伴解釋：「嗯，就是『張勳』<br />的『勳』，『功勳』的『勳』，不是『熏風』的『熏』。」《新聞報》上登過一家百貨<br />公司的開幕廣告，開驕散並行的陽湖派<font color=\"#000000\">１</font>體裁寫出切實動人的文字，關於選擇禮品不當<br />的危險，結論是：「友情所繫，詎不大哉！」似乎是諷刺，然而完全是真話，並沒有誇<br />大性。&nbsp;&nbsp;&nbsp; </font><table><><pre><span class=\"swy2\"><font face=\"細明體\">　　１陽溯源，清代散文流派。乾隆、嘉慶間，揮敬、張惠言等人開創。揮敬為江蘇陽
湖(今武進)人，響應者亦多為該縣人氏，故名。
</font></span></pre></><tbody><font face=\"細明體\"></font></tbody></table><pre><span class=\"swy1\"><font face=\"細明體\">    上海人之「通」並不限於文理清順，世故練達。到處我們可以找到真正的性靈文字。
去年的小報上有一首打油詩，作者是誰我已經忘了，可是那首詩我永遠忘不了。兩個女
伶請作者吃了飯，於是他就做詩了：「樽前相對兩頭牌，張女雲姑一樣佳。塞飽肚皮連
讚道：難覓任使踏穿鞋！」多麼可愛的，曲折的自我諷嘲！這裡面有無可奈何，有容忍
與放任——由疲乏而產生的放任，看不起人，也不大看得起自己。然而對於人與己依舊
保留著親切感。更明顯地表示那種態度的有一副對聯，是我在電車上看見的，用指甲在
車窗的黑漆上刮出字來：「公婆有理，男女平權」。一向是「公說公有理，婆說婆有理」。
由他們去罷！各有各的理。「男女平等」，鬧了這些年，平等就平等罷！——又是由疲
乏而起的放任。那種滿臉油汗的笑，是標準中國幽默的特徵。
    上海人是傳統的中國人加上近代高壓生活的磨練。新舊文化種種畸形產物的交流，
結果也許是不甚健康的，但是這裡有一種奇異的智慧。
    誰都說上海人壞，可是壞得有分寸。上海人會奉承，會趨炎附勢，會混水裡摸魚，
然而，因為他們有處世藝術，他們演得不過火。關於「壞」，別的我不知道，只知道一
切的小說都離不了壞人。好人愛聽壞人的故事，壞人可不愛聽好人的故事。因此我寫的
故事裡沒有一個主角是個「完人」。只有一個女孩子可以說是合乎理想的，善良、慈悲、
正大，但是，如果她不是長得美的話，只怕她有三分討人厭。美雖美，也許讀者們還是
要向她比道：「回到童話裡去！」在《自雪公主》與《玻璃鞋》裡，她有她的地盤。上
海人不那麼幼稚。
    我為上海人寫了一本香港傳奇，包括《泥香屑》、《一爐香》、《二爐香》、《榮
莉香片》、《心經》、《玻璃瓦》、《封鎖》、《傾城之戀》七篇。寫它的時候，無時
無刻不想到上海人，因為我是試著用上海人的觀點來察看香港的。只有上海人能夠懂得
我的文不達意的地方。
    我喜歡上海人，我希望上海人喜歡我的書。

                                    (原刊1943年8月《雜誌》月刊第11卷第5期)
</font></span></pre>