<?php exit();?><font face=\"細明體\" size=\"2\">讀到「我欲乘風歸去，又恐瓊樓玉宇，高處不勝寒」的兩句詞，公寓房子上層的居<br />民多半要感到毛骨驚然。屋子越高越冷。<br />&nbsp;&nbsp;&nbsp; 自從煤貴了之後，熱水汀早成了純粹的裝飾品。構成浴室的圖案美，熱水龍頭上的<br />H字樣自然是不可少的一部分；實際上呢，如果你放冷水而開錯了熱水龍頭，立刻便有一<br />種空洞而淒搶的轟隆轟隆之聲從九泉之下發出來，那是公寓裡特別複雜，特別多心的熱<br />水管系統在那裡發脾氣了。即使你不去太歲頭上動土，那雷神也隨時地要顯靈。無緣無<br />故，只聽見不懷好意的「嗡……」拉長了半晌之後接著「訇訇」兩聲，活像飛機在頂上<br />盤旋了一會，擲了兩枚炸彈。在戰時香港嚇細了膽子的我，初回上海的時候，每每為之<br />魂飛魄散。若是當初它認真工作的時候，艱辛地將熱水運到六層樓上來，便是咕嚕兩聲，<br />也還情有可原。現在可是雷聲大，雨點小，難得滴下兩滴生銹的黃漿……然而也說不得<br />了，失業的人向來是肝火旺的。<br />&nbsp;&nbsp;&nbsp; 梅雨時節，高房子因為壓力過重，地基陷落的原故，門前積水最深。街道上完全干<br />了，我們還得花錢雇黃包車渡過那白茫茫的護城河。雨下得太大的時候，屋子裡便鬧了<br />水災。我們輪流搶救，把舊毛巾、麻袋、褥單堵住了窗戶縫；障礙物濕濡了，絞乾，換<br />上，污水折在臉盆裡，臉盆裡的水倒在抽水馬桶裡。忙了兩晝夜，手心磨去了一層皮，<br />牆根還是汪著水，糊牆的花紙還是染了斑斑點點的水痕與霉跡子。風如果不朝這邊吹的<br />話，高樓上的雨倒是可愛的。有一天，下了一黃昏的雨，出去的時候忘了關窗戶，回來<br />一開門，一房的風聲雨味，放眼望出去，是碧藍的瀟瀟的夜，遠處略有淡燈搖曳，多數<br />的人家還沒點燈。<br />&nbsp;&nbsp;&nbsp; 常常覺得不可解，街道上的喧聲，六樓上聽得分外清楚，彷彿就在耳根底下，正如<br />一個人年紀越高，距離童年漸漸遠了，小時的瑣屑的回憶反而漸瀕親切明晰起來。<br />&nbsp;&nbsp;&nbsp; 我喜歡聽市聲。比我較有待意的人在枕上聽松濤，聽海嘯，我是非得聽見電車響才<br />睡得著覺的。在香港山上，只有冬季裡，北風徹夜吹著常青樹，還有一點電車的韻昧。<br />長年住在鬧市裡的人大約非得出了城之後才知道他離不了一些什麼。城裡人的思想，背<br />景是條紋布的幔子，淡淡的白條子便是行馳著的電車——平行的，勾淨的，聲響的河流，<br />汩汩流入下意識裡去。<br />&nbsp;&nbsp;&nbsp; 我們的公寓近電車廠鄰，可是我始終沒弄清楚電車是幾點鐘回家。「電車回家」這<br />句子彷彿不很合適——大家公認電車為沒有靈魂的機械，而「回家」兩個宇有著無數的<br />情感洋溢的聯繫。但是你沒看見過電車進廠的特殊情形吧？一輛銜接一輛，像排了隊的<br />小孩，嘈雜，叫囂，愉快地打著啞嗓子的鈴：「克林，克賴，克賴，克賴！」吵鬧之中<br />又帶著一點由疲乏面生的馴服，是快上床的孩子，等著母親來刷洗他們。車裡的燈點得<br />雪亮。專做下班的售票員的生意的小販們曼聲兜售著麵包。有時候，電車全進了廠了，<br />單剩下一輛，神秘地，像被遺棄了似的，停在街心。從上面望下去，只見它在半夜的月<br />光中袒露著白肚皮。<br />&nbsp;&nbsp;&nbsp; 這裡的小販所賣的吃食沒有多少典雅的名色。我們也從來沒有縋下籃子去買過東西，<br />(想起《依本癡情》裡的顧蘭君了。她用絲襪結了繩子，縛住了紙盒，吊下窗去買湯麵。<br />襪子如果不破，也不是絲襪了！在節省物資的現在，這是使人心驚肉跳的奢侈。)也許我<br />們也該試著吊下籃子去。無論如何，聽見門口賣臭豆腐乾的過來了，便抓起一隻碗來，<br />登登奔下六層樓梯，跟蹤前往。在遠遠的一條街上訪到了臭豆腐乾擔子的下落，買到了<br />之後，再乘電梯上來，似乎總有點可笑。<br />&nbsp;&nbsp;&nbsp; 我們的開電梯的是個人物，知書達理，有涵養，對於公寓裡每一家的起居他都是一<br />本清帳。他不贊成他兒子去做電車售票員——嫌那職業不很上等。再熱的天，任憑人家<br />將鈴撤得震天響，他也得在汗衫背心上加上一件熨得榴平的紡綢小褂，方肯出現。他拒<br />絕替不修邊幅的客人開電梯。他的思想也許縉紳氣太重，然而他究竟是個有思想的人。<br />可是他離了自己那間小屋，就踏進了電梯的小屋——只怕這一輩子是跑不出這兩間小屋<br />了。電梯上升，人字圖案的銅柵欄外面，一重重的黑暗往下移，棕色的黑暗，紅棕色的<br />黑暗，黑色的黑暗……襯著交替的黑暗，你看見司機人的花白的頭。<br />&nbsp;&nbsp;&nbsp; 沒事的時候他在後天井燒個小風爐炒菜烙餅吃。他教我們怎樣煮紅米飯；燒開了，<br />熄了火，停個十分鐘再煮，又鬆，又透，又不塌皮爛骨，沒有筋道。<br />&nbsp;&nbsp;&nbsp; 托他買豆腐漿，交給他一隻舊的牛奶瓶，陸續買了兩個禮拜，他很簡單地報告道：<br />「瓶沒有了。」是砸了還是失竊了，也不得而知。再隔了些時，他拿了一隻小一號的牛<br />奶瓶裝了豆腐漿來。我們問道：「咦？瓶又有了？」他答道：「有了。」新的瓶是賠給<br />我們的呢還是借給我們的，也不得而知。這一類的舉動是頗有點社會主義風的。<br />&nbsp;&nbsp;&nbsp; 我們的《新聞報》每天早上他要循例過目一下方才給我們送來。小報他讀得更為仔<br />細些，因此要到十一二點鐘才輪得到我們看。英文、日文、德文、俄文的報他是不看的，<br />因此大清早便捲成一卷插在人家彎曲的門鈕裡。<br />&nbsp;&nbsp;&nbsp; 報紙沒有人偷，電鈴上的銅板卻被撬去了。看門的巡警倒有兩個，雖不是雙生子，<br />一樣都是翻領裡面豎起了木渣渣的黃臉，短褲與長統襪之間露出木渣渣的黃膝蓋；上班<br />的時候，一般都是橫在一張籐椅上睡覺，擋住了信箱。每次你去看看信箱的時候總得殷<br />勤地湊到他面頰前面，彷彿要詢問：「酒刺好了些罷？」<br />&nbsp;&nbsp;&nbsp; 恐怕只有女人能夠充分瞭解公寓生活的特殊優點：傭人問題不那麼嚴重。生活程度<br />這麼高，即使雇得起人，也得準備著受氣。在公寓裡「居家過日子」是比較簡單的事。<br />找個清潔公司每隔兩星期來大掃除一下。也就用不著打雜的了。沒有傭人，也是人生一<br />快。拋開一切平等的原則不講，吃飯的時候如果有個還沒吃過飯的人立在一邊眼睜睜望<br />著，等著為你添飯，雖不至於使人食不下嚥，多少有些討厭。許多身邊雜事自有它們的<br />愉快性質。看不到田園裡的茄子，到菜場上去看看也好——那麼複雜的，油涸的紫色；<br />新綠的豌豆，熟艷的辣椒，金黃的麵筋，像太陽裡的肥皂泡。把菠菜洗過了，倒在油鍋<br />裡，每每有一兩片碎葉子粘在蔑簍底上，抖也抖不下來；迎著亮，翠生生的枝葉在竹片<br />編成的方格子上招展著，使人聯想到籬上的扁豆花。其實又何必「聯想」呢？篾簍子的<br />本身的美不就夠了麼？我這並不是效忠於國社黨<font color=\"#000000\">１</font>，勸誘女人回到廚房裡去。不勸便罷，<br />若是勸，一樣的得勸男人到廚房裡去走一遭。當然，家裡有廚子而主人不時的下廚房，<br />是會引起廚子最強烈的反感的。這些地方我們得寸步留心，不能太不識眉眼高低。&nbsp;&nbsp;&nbsp; </font><table><><pre><span class=\"swy2\"><font face=\"細明體\">　　１國社黨，即國家社會黨，三十年代韌秘密成立的右翼政黨，1937年以後公開活動。

</font></span></pre></><tbody><font face=\"細明體\"></font></tbody></table><pre><span class=\"swy1\"><font face=\"細明體\">    有時候也感到沒有傭人的苦處。米缸裡出蟲，所以摻了些胡椒在米裡——據說米蟲
不大喜歡那刺激性的氣味，淘米之前先得把胡椒揀出來。我捏了一隻肥白的肉蟲的頭當
做胡椒，發現了這錯誤之後，不禁大叫起來，丟下飯鍋便走。在香港遇見了蛇，也不過
如此罷了。那條蛇我只見到它的上半截，它鑽出洞來矗立著，約有二尺來長。我抱了一
疊書匆匆忙忙下山來。正和它打了個照面。它靜靜地望著我，我也靜靜地望著它，望了
半響，方才哇呀呀叫出聲來，翻身便跑。
    提起蟲豸之類，六樓上蒼蠅幾乎絕跡，蚊子少許有兩個。如果它們富於想像力的話，
飛到窗口往下一看，便會暈倒了罷？不幸它們是像英國人一般地淡漠與自足——英國人
佐在非洲的森林裡也照常穿上了燕尾服進晚餐。
    公寓是最合理想的逃世的地方。厭倦了大都會的人們往往記掛著和平幽靜的鄉村，
心心唸唸盼望著有一天能夠告老歸田，養蜂種菜，享點清福。殊不知在鄉下多買半斤臘
肉便要引起許多閒言閒語，而在公寓房子的最上層你就是站在窗前換衣服也不妨事！
    然而一年一度，日常生活的秘密總得公佈一下。夏天家家戶戶都大敞著門，搬一把
籐椅坐在風口裡。這邊的人在打電話，對過一家的僕歐一面熨衣裳，一面便將電話上的
對白譯成了德文說給他的小主人聽。樓底下有個俄國人在那裡響亮地教日文。二樓的那
位女太太和貝多芬有著不共戴天的仇恨，一捶十八敲，咬牙切齒打了他一上午；鋼琴上
倚著一輛腳踏車。不知道哪一家在煨牛肉湯，又有哪一家泡了焦三仙。
    人類天生的是愛管閒事。為什麼我們不向彼此的私生活裡偷偷的看一眼呢？既然被
看者沒有多大損失而看的人顯然得到了片刻的愉悅？凡事牽涉到快樂的授受上，就犯不
著斤斤計較了。較量些什麼呢？——長的是磨難，短的是人生。
    屋頂花園裡常常有孩子們溜冰，興致高的時候，從早到晚在我們頭上咕滋咕滋挫過
來又挫過去，像瓷器的摩擦，又像睡熟的人在那裡磨牙，聽得我們一粒粒牙齒在牙齦裡
發酸如同青石榴的子，剔一剔便會掉下來。隔壁一個異國紳士聲勢洶洶上樓去干涉。他
的太太提醒他道，「人家不懂你的話，去也是自去。」他植拳擅袖道：「不要緊，我會
使他們懂得的！」隔了幾分鐘他偃旗息鼓嗒然下來了。上面的孩子年紀都不小了，而且
是女性，而且是美麗的。
    談到公德心，我們也不見得比人強。陽台上的灰塵我們直截了當地掃到樓下的陽台
上去。「啊，人家欄杆上晾著地毯呢——怪不過意的，等他們把地毯收了進去再掃罷！」
一念之慈，頂上生出了燦爛圓光。這就是我們的不甚徹底的道德觀念。

    　　　　　　　　　 (原刊1943年12月《天地》月刊第３期)
</font></span></pre>